[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-copy-block-link",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "obsidian-local-images-plus",
  "nldates-obsidian",
  "slurp",
  "obsidian-style-settings",
  "templater-obsidian",
  "typewriter-mode"
]